{
    "section2":[
        {
            "id": 1,
            "img":"../assets/images/icon-online.svg",
            "title":"Online Banking",
            "body": "Our modern web and mobile applications allow you to keep track of your finances wherever you are in the world."
        },
        {
            "id": 2,
            "img":"../assets/images/icon-budgeting.svg",
            "title":"Simple Budgeting",
            "body": "See exactly where your money goes each month. Receive notifications when you’re close to hitting your limits."
        },
        {
            "id": 3,
            "img":"../assets/images/icon-onboarding.svg",
            "title":"Fast Onboarding",
            "body": "We don’t do branches. Open your account in minutes online and start taking control of your finances right away."
        },
        {
            "id": 4,
            "img":"../assets/images/icon-api.svg",
            "title":"Open API",
            "body": "Manage your savings, investments, pension, and much more from one account. Tracking your money has never been easier."
        }
    ],
    "section3": [
        {
            "id": 1,
            "img": "../assets/images/image-currency.jpg",
            "author": "Claire Robinson",
            "title":"Receive money in any currency with no fees",
            "body": "The world is getting smaller and we're becoming more mobile. So why should you be forced to only receive money in a single …"
        },
        {
            "id": 2,
            "img": "../assets/images/image-restaurant.jpg",
            "author": "Wilson Hutton",
            "title":"Treat yourself without worrying about money",
            "body": "Our simple budgeting feature allows you to separate out your spending and set realistic limits each month. That means you …"
        },
        {
            "id": 3,
            "img": "../assets/images/image-plane.jpg",
            "author": "Wilson Hutton",
            "title":"Take your Easybank card wherever you go",
            "body": "We want you to enjoy your travels. This is why we don’t charge any fees on purchases while you’re abroad. We’ll even show you …"
        },
        {
            "id": 4,
            "img": "../assets/images/image-confetti.jpg",
            "author": "Claire Robinson",
            "title":"Our invite-only Beta accounts are now live!",
            "body": "After a lot of hard work by the whole team, we’re excited to launch our closed beta. It’s easy to request an invite through the site ..."
        }
    ]
}
